[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "calendar",
  "quick-explorer",
  "obsidian-day-planner",
  "obsidian-pandoc",
  "obsidian-metatable",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-mind-map",
  "markdown-table-editor",
  "obsidian-float-toc-plugin",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-excel-to-markdown-table",
  "oz-clear-unused-images",
  "obsidian-paste-image-rename",
  "obsidian-memos"
]