[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "calendar",
  "obsidian-day-planner",
  "obsidian-pandoc",
  "obsidian-metatable",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-float-toc-plugin",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-excel-to-markdown-table",
  "oz-clear-unused-images",
  "obsidian-memos",
  "obsidian-file-explorer-toolbar",
  "ProxyGithub",
  "obsidian-paste-image-rename"
]