[
  "obsidian-git",
  "calendar",
  "obsidian-day-planner",
  "obsidian-pandoc",
  "obsidian-metatable",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-float-toc-plugin",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-excel-to-markdown-table",
  "obsidian-memos",
  "obsidian-paste-image-rename",
  "obsidian-excalidraw-plugin",
  "obsidian-file-explorer-toolbar",
  "workspaces-plus",
  "settings-search",
  "obsidian-advanced-slides",
  "cmdr"
]